nmap
networkmanager
dhcpcd
openssh
sshfs
gparted
rdesktop
python
wget
screen
ncdu
gnu-netcat
exfat-utils
ntfs-3g
intel-ucode
p7zip
rsync
unzip
ddrescue
testdisk
gvfs-smb
gvfs-nfs
mlocate
dosfstools
tk
minicom
clamav
libmtp
mtpfs
android-udev
android-tools
youtube-dl
ffmpeg
dmidecode
atomicparsley
vlc
audacious
audacity
remmina
freerdp
libvncserver
xarchiver
gvfs-mtp
gimp
meld
alsa-utils
pulseaudio
cdrtools
libisoburn
cdrdao
dvd+rw-tools
firefox
chromium
epiphany
links
elinks
lynx
w3m
terminator
xterm
zsh
zsh-completions
bash-completion
gnome-terminal
vim
libreoffice-fresh-en-gb
evince
xed
htop
filezilla
thunderbird
mutt
newsboat
xorg-server
xorg-apps
xorg-xinit
xorg-xauth
archlinux-wallpaper
xfce4
xfce4-goodies
alacarte
libcanberra
xfce4-pulseaudio-plugin
xfce4-terminal
pavucontrol
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
virtualbox-guest-utils
ttf-bitstream-vera
ttf-liberation
ttf-droid
ttf-dejavu
networkmanager-vpnc
networkmanager-pptp
net-tools vpnc
gnome-calculator
gnome-keyring
gnome-backgrounds
gnome-themes-extra
flameshot
cups
cups-pdf
hplip
chrony
dconf-editor
usbutils
gnome-disk-utility
openvpn
networkmanager-openvpn
man-db
man-pages
keepassxc
nextcloud-client
yt-dlp
tigervnc
jq
neofetch
